
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=44
Title=004_EC主界面_创建讨论组_正常完成创建并退出 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\004_EC主界面_创建讨论组_正常完成创建并退出
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
